tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "cask"
brew "circleci"
brew "git"
brew "git-secrets"
brew "goenv"
brew "mysql-client"
brew "nodenv"
brew "rbenv"
brew "terraform"
brew "heroku/brew/heroku"
cask "boostnote"
cask "docker"
cask "google-chrome"
cask "google-japanese-ime"
cask "honto"
cask "iterm2"
cask "karabiner-elements"
cask "macvim"
cask "oni"
cask "postman"
cask "sequel-pro"
